Repository: wp-plugins/newstatpress
Catalog: locale/newstatpress-*.po
Languages: el_el, it_lt, sk_br, uk_ua

source: Overview
el_el: Επισκόπηση
it_lt: Apžvalga
sk_br: Prehľad
uk_ua: Огляд

source: Details
el_el: Λεπτομέρειες
it_lt: Informacija
sk_br: Podrobnosti
uk_ua: Деталі

source: Spy
it_lt: Šnipas
uk_ua: Шпигун

source: New Spy
uk_ua: Новий шпигун

source: Spy Bot
el_el: Παρακολούθηση των ρομπότ μηχανών αναζήτησης
uk_ua: Шпигун Bot

source: Search
el_el: Αναζήτηση
it_lt: Ieškoti
sk_br: Hľadať
uk_ua: Пошук

source: Export
el_el: Εξαγωγή
it_lt: Eksportuoti
uk_ua: Експорт

source: Options
el_el: Επιλογές
it_lt: Parinktys
sk_br: Možnosti
uk_ua: Опції

source: NewStatpress blog
el_el: Ιστολόγιο NewStatPres
it_lt: NewStatpress tinklaraštis
uk_ua: NewStatpress блог

source: Credits
el_el: Αναφορές
it_lt: Kreditai
sk_br: Kredity
uk_ua: Кредити

source: Remove
el_el: Διαγραφή
uk_ua: Видаляти

source: All data removed
el_el: Όλα τα δεδομένα διαγράφηκαν
uk_ua: Всі дані видалені

source: Warning: pressing the below button will make all your stored data to be erased!
el_el: Προσοχή η επιλογή του παρακάτω κομβίου θα διαγράψει όλα τα αποθηκευμένα στοιχεία
uk_ua: Попередження: натиснувши на кнопку нижче зробить всі ваші збережені дані, щоб бути

source: It is added for the people that did not want to use the plugin anymore and so they want to remove the stored data.
el_el: Προστέθηκε ώστε οι άνθρωποι που δεν θέλουν να χρησιμοποιήσουν άλλο το newStatPress και θέλουν να διαγράψουν τα αποθηκευμένα αρχεία
uk_ua: Він додав, для людей, які не хочуть використовувати плагін більше, і тому вони хочуть, щоб видалити збережені дані.

source: If you are in doubt about this function, don't use it.
el_el: Εάν έχετε αμφιβολία, για αυτή την λειτουργία, μην την χρησιμοποιήσετε
uk_ua: Якщо у вас є сумніви про цю функцію, не використовуйте його.

source: Are you sure?
el_el: Είστε σίγουροι;
uk_ua: Ви впевнені?

source: Saved
el_el: Αποθηκεύθηκαν
it_lt: Įrašyta
sk_br: Uložené
uk_ua: Збережені

source: Collect data about logged users, too.
el_el: Συγκέντρωση δεδομένων και από τους συνδρομητές
it_lt: Rinkti duomenis apie prisijungusius vartotojus taip pat.
sk_br: Zber údajov o prihlásení užívatelia, príliš.
uk_ua: Збір даних про зареєстрованих користувачів, теж.

source: Do not collect spiders visits
el_el: Να μην συγκεντρώνονται στοιχεία από τα ρομπότ αναζήτησης
it_lt: Neįtraukti vorų apsilankymų
sk_br: Nezhromažďujeme pavúky návštev
uk_ua: Не складайте павуків переглянуло

source: Crypt IP addresses
el_el: Διευθύνσεις IP Crypt
it_lt: Šifruoti IP adresus
sk_br: Krypta IP adresy
uk_ua: Crypt IP адреси

source: Show NewStatPress dashboard widget
el_el: Εμφάνιση του εργαλείου για το ταμπλό του NewStatPress
it_lt: Rodyti NewStatPress prietaisų skydelio valdiklį
sk_br: Zobraziť NewStatPress dashboard widget
uk_ua: Показати NewStatPress панель віджет

source: Elements in Overview (default 10)
el_el: Στοιχεία στην επισκόπιση (προεπιλογή 10)
uk_ua: Елементи в Огляд (за замовчуванням 10)

source: New Spy: number of IP per page
it_lt: Naujas Šnipas: IP adresų skaičius puslapyje
uk_ua: Новий Spy: кількість IP на сторінці

source: New Spy: number of visits for IP
it_lt: Naujas Šnipas: apsilankymų skaičius IP adresui
uk_ua: Новий Spy: кількість відвідувань для IP

source: Spy Bot: number of bot per page
el_el: Παρακολούθηση: Αριθμός ρομπότ ανά σελίδα
sk_br: Spy Bot: počet bot na stranu
uk_ua: Шпигун Bot: кількість бота на сторінці

source: Spy Bot: number of bot for IP
el_el: Παρακολούθηση:Αριθμός ρομπότ ανά IP
sk_br: Spy Bot: počet bot pre IP
uk_ua: Шпигун Bot: число бот для IP

source: Automatically delete visits older than
el_el: Αυτόματη διαγραφή επισκέψεων παλαιοτέρων από
it_lt: Automatiškai ištrinti apsilankymus, senesnius nei
sk_br: Automaticky odstrániť návštevy staršie ako
uk_ua: Автоматичне видалення відвідування старше

source: Never delete!
el_el: Να μην διαγραφεί ποτέ!
it_lt: Niekada neištrinti!
sk_br: Nikdy zmazať!
uk_ua: Ніколи не видаляйте!

source: month
el_el: μήνας
it_lt: mėnesis
sk_br: mesiac
uk_ua: місяць

source: months
el_el: μήνες
it_lt: mėnesiai
sk_br: mesiacov
uk_ua: місяців

source: year
el_el: έτος
it_lt: metai
sk_br: rok
uk_ua: рік

source: Automatically delete only spiders visits older than
el_el: Αυτόματη διαγραφή επισκέψεων των ρομπότ αναζήτησης που είναι παλαιότερες από
uk_ua: Автоматично видаляти тільки павуки відвідування старше

source: Days in Overview graph
el_el: Ημέρες στο γράφημα επισκόπισης
it_lt: Dienos Apžvalgos diagramoje
sk_br: Dní v graf prehľad
uk_ua: Днів у Огляд графа

source: Minimum capability to view stats
el_el: Ελάχιστη δυνατόητα εμφάνισης στατιστικών
it_lt: Mažiausia geba statistikos peržiūrėjimui
sk_br: Minimálne schopnosť zobraziť štatistiky
uk_ua: Мінімальна можливість для перегляду статистики

source: more info
el_el: περισσότερες πληροφορίες
it_lt: daugiau informacijos
sk_br: viac info
uk_ua: докладніше

source: Logged users to ignore
el_el: Αγνόηση συνδεδεμένων χρηστών
sk_br: Prihlásení užívatelia ignorovať
uk_ua: Увійти під своїм ім'ям, щоб ігнорувати

source: Enter a list of users you don't want to track, separated by commas, even if collect data about logged users is on
el_el: Εισάγετε λίστα χρηστών που δεν θέλετε να παρακολουθείται, με διαχωριστικό το κόμμα, ακόμη και εάν έχει επιλεχθεί η συλλογή δεδεομένων από συνδρομητές
sk_br: Zadajte zoznam užívateľov nechcete sledovať, oddelené čiarkami, aj keď je zbierať údaje o prihlásení užívatelia na
uk_ua: Введіть список користувачів, які не потрібно відстежувати, через кому, навіть якщо збирати дані про зареєстрованих користувачів на

source: IP addresses to ignore
el_el: Διευθύνσεις IP που θα αγνοηθούν
it_lt: Ignoruojami IP adresai
sk_br: IP adresy ignorovať
uk_ua: IP-адреси, щоб ігнорувати

source: Enter a list of networks you don't want to track, separated by commas. Each network <strong>must</strong> be defined using the CIDR notation (i.e. <em>192.168.1.1/24</em>). If the format is incorrect, NewStatPress may not track pageviews properly.
el_el: Εισάγετε μια λίστα δικτύων που δεν θέλετε να παρακολουθείται, με διαχωριστικό το κόμμα. Κάθε δίκτυο <strong>πρέπει</strong> να ορισθεί με το CIDR notation (i.e. <em>192.168.1.1/24</em>). Εάν η μορφή δεν είναι σωστή το NewStatPress δεν μπορεί να παρακολουθήσει τις εμφανίσεις σωστά
it_lt: Įveskite tinklų, kurių nenorite sekti, sąrašą, atskirkite juos kebleliais. Kiekvienas tinklas <strong>privalo</strong> būti apibūdintas naudojant CIDR užrašą (pvz. (i.e. <em>192.168.1.1/24</em>). Jeigu formatas neteisingas. NewStatPress gali teisingai nesusekti puslapių peržiūrų.
sk_br: Zadajte zoznam sietí nechcete sledovať, oddelené čiarkami. Každá sieť <strong>musí</strong> byť definovaný pomocou zápisu CIDR (t. j. <em>192.168.1.1/24</em>). Ak formát je nesprávny, NewStatPress nie správne sledovať zobrazených stránok.
uk_ua: Введіть список мереж, ви не хочете, щоб відстежувати, розділивши їх комами. Кожен мережі <strong>повинні</strong> бути визначені за допомогою нотації CIDR (тобто <em>192.168.1.1/24</em>). Якщо неправильний формат NewStatPress може не відслідковує переглядів сторінок належним чином.

source: Pages and posts to ignore
el_el: Σελίδες και άρθρα που θα αγνοούνται
it_lt: Ignoruojami puslapiai ir įrašai
sk_br: Stránky a príspevky ignorovať
uk_ua: Сторінки і повідомлень, щоб ігнорувати

source: Enter a list of permalinks you don't want to track, separated by commas. You should omit the domain name from these resources: <em>/about, p=1</em>, etc. NewStatPress will ignore all the pageviews whose permalink <strong>contains</strong> at least one of them.
el_el: Εισάγετε μια λίστα διευθύνσεων που δεν θα παρακολουθούνται, με διαχωριστικό το κόμμα. Πρέπει να αγνοηθεί το domain name από την λίστα <em>/about, p=1</em>, κλπ. Το NewStatPress θα αγνοήσει όλες τις εμφανίσεις σελίδων που η διεύθυνση <strong>περιέχει</strong>
it_lt: Įveskite permanuorodų sąrašą, kurių nenorite sekti, atskirkite permanuorodas kableliais. Jūs turėtumėte vengti sričių vardų iš šių išteklių: <em>/about, p=1</em>, ir pn. NewStatPress ignoruos visas peržiūras, turinčias bent vieną iš šių permanuorodų.
sk_br: Zadajte zoznam permalinks nechcete sledovať, oddelené čiarkami. Mali vynecháte názov domény z týchto zdrojov: <em>/ o, p = 1</em>, atď. NewStatPress bude ignorovať všetky zobrazených stránok, ktorých permalink <strong>obsahuje</strong> aspoň jeden z nich.
uk_ua: Введіть список постійні посилання, ви не хочете, щоб відстежувати, розділених комами. Ви слід пропустити доменне ім'я з цих ресурсів: <em>/ про p = 1</em>, і. д. NewStatPress буде ігнорувати всі переглядів сторінок якого permalink <strong>contains</strong>, хоча б одна з них.

source: Details options
el_el: Επιλογές λεπτομερειών
it_lt: Informacijos parinktys
sk_br: Podrobnosti voľby
uk_ua: Варіанти

source: Elements in Top days (default 5)
el_el: Πλήθος στοιχείων στις Κορυφαίες Ημέρες (προκαθορισμένο 5)
it_lt: Elementai Top dienose (numatyti 5)
sk_br: Prvky v Top dní (predvolené 5)
uk_ua: Елементи в Топ днів (за замовчуванням 5)

source: Elements in O.S. (default 10)
el_el: Πλήθος στοιχείων στα λειτουργικά (προκαθορισμένο 10)
it_lt: Elementai Operacinėje Sistemoje (numatyta 10)
sk_br: Prvky v O.S. (default 10)
uk_ua: Елементи в ОС (за замовчуванням 10)

source: Elements in Browser (default 10)
el_el: Πλήθος στοιχείων στους φυλλομετρητές (προκαθορισμένο 10)
it_lt: Elementai Naršyklėje (numatyta 10)
sk_br: Prvky v prehliadači (default 10)
uk_ua: Елементи в браузері (за замовчуванням 10)

source: Elements in Feed (default 5)
el_el: Πλήθος στοιχείων στις Ροές (προκαθορισμένο 5)
it_lt: Elementai Padavime (numatyta 5)
sk_br: Prvky v krmive (predvolené 5)
uk_ua: Елементи в потік (за замовчуванням 5)

source: Elements in Search Engines (default 10)
el_el: Πλήθος στοιχείων στις μηχανές αναζήτησης (προκαθορισμένο 10)
it_lt: Elementai Paieškos Sistemose (numatyta 10)
sk_br: Prvky vo vyhľadávačoch (default 10)
uk_ua: Елементи в пошукових системах (за замовчуванням 10)

source: Elements in Top Search Terms (default 20)
el_el: Πλήθος στοιχείων στους κορυφαίους όρους αναζήτησης (προκαθορισμένο 20)
it_lt: Elementai Top Paieškos Terminuose (numatyta 20)
sk_br: Prvky v Top vyhľadávacie termíny (predvolené 20)
uk_ua: Елементи в Топ Умови пошуку (за замовчуванням 20)

source: Elements in Top Refferer (default 10)
el_el: Πλήθος στοιχείων στους κοριφαίους αναφορείς (προκαθορισμένο 10)
it_lt: Elementai Top Nukreipėjuje (numatyta 10)
sk_br: Prvky v Top Refferer (default 10)
uk_ua: Елементи в Top Refferer (за замовчуванням 10)

source: Elements in Countries/Languages (default 20)
el_el: Πλήθος στοιχείων στις Χώρες/Γλώσσες (προκαθορισμένο 20)
it_lt: Elementai Šalyse/Kalbose (numatyta 20)
sk_br: Prvky v krajín/jazykov (predvolené 20)
uk_ua: Елементи в країни/мов (за замовчуванням 20)

source: Elements in Spiders (default 10)
el_el: Πλήθος στοιχείων στα ρομπότ (προκαθορισμένο 10)
it_lt: Elementai Voruose (numatyta 10)
sk_br: Prvky v pavúky (default 10)
uk_ua: Елементи в Spiders (за замовчуванням 10)

source: Elements in Top Pages (default 5)
el_el: Πλήθος στοιχείων στις κορυφαίες σελίδες (προκαθορισμένο 5)
it_lt: Elementai Top Puslapiuose (numatyta 5)
sk_br: Prvky v Top stránok (predvolené 5)
uk_ua: Елементи в Топ Сторінки (за замовчуванням 5)

source: Elements in Top Days - Unique visitors (default 5)
el_el: Πλήθος στοιχείων στις κορυφαίες Ημέρες-Μοναδικοί επισκέπτες (προκαθορισμένο 5)
it_lt: Elementai Top Dienose - Unikaliuose lankytojuose (numatyta 5)
sk_br: Prvky v Top dní - unikátnych návštevníkov (predvolené 5)
uk_ua: Елементи в Топ Днів - Унікальні відвідувачі (за замовчуванням 5)

source: Elements in Top Days - Pageviews (default 5)
el_el: Πλήθος στοιχείων στις Κορυφαίες Ημέρες-Εμφανίσεις (προκαθορισμένο 5)
it_lt: Elementai Top Dienose - Puslapių peržiūrose (numatyta 5)
sk_br: Prvky vdňoch Top - zobrazenie stránok (predvolené 5)
uk_ua: Елементи в Топ Days - перегляд сторінок (за замовчуванням 5)

source: Elements in Top IPs - Pageviews (default 5)
el_el: Πλήθος στοιχείων στις Κορυφαίες διευθύνσεις IP-Εμφανίσεις (προκαθορισμένο 5)
it_lt: Elementai Top IP Adresuose - Puslapių peržiūrose (numatyta 5)
sk_br: Prvky v Top IPs - zobrazenie stránok (predvolené 5)
uk_ua: Елементи в Top IP-адрес - перегляд сторінок (за замовчуванням 5)

source: Database update option
el_el: Επιλογές ανανέωσης βάσης δεδομένων
it_lt: Duomenų bazės atnaujinimo parinktys
sk_br: Možnosť aktualizácie databázy
uk_ua: Опція оновлення бази даних

source: Select the interval of date from today you want to use for updating your database with new definitions. More it is big and more times and resources it require. You can choose to not update some fields if you want.
el_el: Να ορισθεί το διάστημα ημερών από σήμερα που θα χρησιμοποιείται για την ανανέωση με τις νέους ορισμούς. Όσο περισσότερες φορές, τόσο περισσότεροι πόροι θα χρειασθούν. Μπορεί να επιλεγεί να μην ανανεώνονται κάποια πεδία εάν χρειασθεί.
it_lt: Pasirinkite datos intervalą nuo šiandien, kurį norite naudoti atnaujinant Jūsų duomenų bazę naujais apibūdinimais. Kuo ilgesnis intervalas, tuo daugiau duomenų reikės atnaujinti, reiškia bus sunaudojama daugiau resursų. Jūs galite rinktis, kad kai kurie laukeliai būtų neatnaujinami, jeigu norite.
sk_br: Vyberte interval dátumu odo dneška, ktorý chcete použiť pri aktualizácii databázy pomocou nových definícií. Viac je to veľký a viac krát a zdrojov si vyžadujú. Môžete aktualizovať niektoré polia Ak chcete.
uk_ua: Виберіть інтервал дату з сьогоднішнього дня, ви хочете використовувати для оновлення базі даних за допомогою нових визначень. Більш це великий і більше разів і ресурсів він вимагає. Ви можете вибрати не оновити деякі поля, за бажанням.

source: Update data in the given period
el_el: Ενημέρωση δεδομένων στην δεδομένη περίοδο
it_lt: Atnaujinimo data duotame periode
sk_br: Aktualizovať údaje v danom období
uk_ua: Оновлення даних у даний період

source: All!
el_el: Όλα!
it_lt: Visi!
sk_br: Všetky!
uk_ua: Все!

source: week
el_el: εβδομάδα
it_lt: savaitė
sk_br: týždeň
uk_ua: тиждень

source: weeks
el_el: εβδομάδες
it_lt: savaitės
sk_br: týždňov
uk_ua: тижні

source: Save options
el_el: Αποθήκευση επιλογών
it_lt: Įrašyti parinktis
sk_br: Ukladanie – možnosti
uk_ua: Зберегти параметри

source: Export stats to text file
el_el: Εξαγωγή στατιστικών σε αρχείο κειμένου
it_lt: Eksportuoti statistiką į tekstinę rinkmeną
sk_br: Exportovať do textového súboru štatistiky
uk_ua: Експорт статистика в текстовий файл

source: From
el_el: Από
it_lt: Nuo
sk_br: Od
uk_ua: Від

source: YYYYMMDD
el_el: ΕΕΕΕΜΜΗΗ
uk_ua: РРРРММДД

source: To
el_el: Εως
it_lt: Į
sk_br: Na
uk_ua: До

source: Fields delimiter
el_el: Διαχωριστικό πεδίων
it_lt: Laukelių skirtukas
sk_br: Oddeľovač polí
uk_ua: Поля роздільник

source: Last hits
el_el: Τελευταίες επισκέψεις
it_lt: Paskutiniai paspaudimai
sk_br: Posledná hits
uk_ua: Останні хіти

source: Date
el_el: Ημέρομηνία
it_lt: Data
sk_br: Dátum
uk_ua: Дата

source: Time
el_el: Ώρα
it_lt: Laikas
sk_br: Čas
uk_ua: Час

source: Country
el_el: Χώρα
it_lt: Šalis
sk_br: Krajiny
uk_ua: Країна

source: Language
el_el: Γλώσσα
it_lt: Kalba
sk_br: Jazyk
uk_ua: Мова

source: Page
el_el: Σελίδα
it_lt: Puslapis
sk_br: Stránka
uk_ua: Сторінка

source: Feed
el_el: Ροή
uk_ua: Подача

source: OS
el_el: Λειτουργικό
it_lt: Operacinė Sistema
uk_ua: Operaційна система

source: Browser
el_el: Φυλλομετρητής
it_lt: Naršyklė
sk_br: Prehliadač
uk_ua: Браузер

source: Last search terms
el_el: Τελευταίοι όροι αναζήτησης
it_lt: Paskutiniai paieškos terminai
sk_br: Posledných vyhľadávaných výrazov
uk_ua: Останні умови пошуку

source: Terms
el_el: Όροι
it_lt: Terminai
sk_br: Termíny
uk_ua: Умови

source: Engine
el_el: Μηχανή
it_lt: Sistema
sk_br: Motor
uk_ua: Двигун

source: Result
el_el: Αποτέλεσμα
it_lt: Rezultatas
sk_br: Výsledok
uk_ua: Результат

source: page viewed
el_el: σελίδα που εμφανίσθηκε
it_lt: puslapis peržiūrėtas
sk_br: stránku si pozreli
uk_ua: переглянуті сторінки

source: Last referrers
el_el: Τελευταίοι αναφορείς
it_lt: Paskutiniai nukreipėjai
sk_br: Posledný odkazovateľov
uk_ua: Останні посилаються

source: Last agents
el_el: Τελευταίοι πράκτορες
it_lt: Paskutiniai agentai
sk_br: Posledný agentov
uk_ua: Останні агенти

source: Agent
el_el: Πράκτορας
it_lt: Agentas
uk_ua: Агент

source: Spider
el_el: Ρομπότ
it_lt: Voras
uk_ua: Павук

source: Last pages
el_el: Τελευταίες σελίδες
it_lt: Paskutiniai puslpiai
sk_br: Posledné stránky
uk_ua: Останні сторінки

source: Last spiders
el_el: Τελευταία ρομπότ
it_lt: Paskutiniai vorai
sk_br: Posledný pavúky
uk_ua: Останні павуки

source: Top days
el_el: Κορυφαίες ημέρες
uk_ua: Топ днів

source: OSes
el_el: Λειτουργικά
uk_ua: ОС

source: Browsers
el_el: Φυλλομετρητές
uk_ua: Браузери

source: Feeds
el_el: Ροές
uk_ua: Стрічки

source: Search engines
el_el: Μηχανές αναζήτησης
uk_ua: Пошукові системи

source: Top search terms
el_el: Κορυφαίοι όροι αναζήτησης
uk_ua: Топ умови пошуку

source: Top referrers
el_el: Κορυφαίοι αναφορείς
uk_ua: Головні джерела

source: Countries
el_el: Χώρες
uk_ua: Країни

source: Languages
el_el: Γλώσσες
uk_ua: Мови

source: Spiders
el_el: Ρομπότ
uk_ua: Павуки

source: Top pages
el_el: Κορυφαίες σελίδες
uk_ua: Популярні сторінки

source: Unique visitors
el_el: Μοναδικοί επισκέπτες
uk_ua: Унікальні відвідувачі

source: Pageviews
el_el: Εμφανίσεις
it_lt: Puslapių peržiūros
sk_br: Zobrazených stránok
uk_ua: Перегляди сторінок

source: Top IPs
el_el: Κορυφαίες IP
uk_ua: Топ IP-адреси

source: Category
el_el: Κατηγορία
it_lt: Kategorija
sk_br: Kategória
uk_ua: Категорія

source: Calendar
el_el: Ημερολόγιο
it_lt: Kalendorius
sk_br: Kalendár
uk_ua: Календар

source: period of days
el_el: περίοδος ημερών
it_lt: dienų periodas
sk_br: dní
uk_ua: період днів

source: Pages
el_el: Σελίδες
sk_br: Stránky
uk_ua: Сторінки

source: Visitor Spy
it_lt: Lankytojo Šnipas
uk_ua: Відвідувач Шпигун

source: Http domain
el_el: Τομέας Http
it_lt: Http sritis
sk_br: Domény http
uk_ua: HTTP домену

source: Hostip country
el_el: Χώρα της IP
it_lt: Servero IP šalis
sk_br: HostIP krajiny
uk_ua: Hostip країна

source: arrived from
el_el: έφθασε από
it_lt: atvyko iš
sk_br: prišiel z
uk_ua: прибутку від

source: searching
el_el: αναζήτηση
it_lt: ieškoma
sk_br: vyhľadávanie
uk_ua: пошук

source: URL Requested
el_el: Αιτούμενη URL
it_lt: URL Pareikalauta
sk_br: Požadovaná adresa URL
uk_ua: URL просив

source: Referrer
el_el: Ο αναφέρων
it_lt: Nukreipėjas
uk_ua: Джерело відсилання

source: Search terms
el_el: Αναζήτηση όρων
it_lt: Paieškos terminai
sk_br: Hľadané výrazy
uk_ua: Умови пошуку

source: Search engine
el_el: Μηχανή αναζήτησης
it_lt: Paieškos sistema
sk_br: Vyhľadávač
uk_ua: Пошукова

source: Operative system
el_el: Λειτουργικό σύστημα
it_lt: Operacinė sistema
sk_br: Operačnej systém
uk_ua: Operaтивна система

source: Field
el_el: Πεδίο
it_lt: Laukelis
sk_br: Pole
uk_ua: Поле

source: Group by
el_el: Ομαδοποίηση με
it_lt: Grupuoti pagal
sk_br: Zoskupiť podľa
uk_ua: Група з

source: Sort by
el_el: Ταξινόμιση με
it_lt: Rikiuoti pagal
sk_br: Zoradiť podľa
uk_ua: Сортувати по

source: if contains
el_el: εάν συμπεριλαμβάνει
it_lt: jeigu turi savyje
sk_br: Ak obsahuje
uk_ua: якщо містить

source: sort by count if grouped
el_el: ταξινόμιση κατά μέγεθος εάν ομαδοποιηθούν
it_lt: rinkiuoti pagal skaičių, jeigu sugrupuota
sk_br: Zoradiť podľa počtu ak zoskupené
uk_ua: упорядкувати за кількістю, якщо згруповані

source: include spiders/crawlers/bot
el_el: να συμπεριλαμβάνονται τα ρομπότ αναζήτησης
it_lt: įtraukti vorus/vikšrus/robotus
sk_br: zahŕňajú pavúky, roboti/bot
uk_ua: включають павуків/сканери/бота

source: include feed
el_el: να συμπεριληφθεί η ροή
it_lt: įtraukti padavimą
sk_br: obsahujú krmivá
uk_ua: включають канал

source: Limit results to
el_el: Περιορισμός αποτελεσμάτων σε
it_lt: Apriboti rezultatų skaičių iki
sk_br: Limit výsledky
uk_ua: Шукати повідомлення

source: Results
el_el: Αποτελέσματα
it_lt: Rezultatai
sk_br: Výsledky
uk_ua: Результати

source: Count
el_el: Αριθμός
it_lt: Skaičiuoti
sk_br: Počet
uk_ua: Вважати

source: records
el_el: εγγραφές
uk_ua: облік

source: Visits
el_el: Επισκέψεις
it_lt: Apsilankymai
sk_br: Návštev
uk_ua: Переглядів

source: Updating...
el_el: Ενημέρωση.....
it_lt: Atnaujinama...
sk_br: Aktualizuje sa...
uk_ua: Оновлення ...

source: Size
el_el: Μέγεθος
it_lt: Dydis
sk_br: Veľkosť
uk_ua: Розмір

source: Structure
el_el: Δομή
uk_ua: Структура

source: Index
el_el: Κατάλογος
uk_ua: Індекс

source: Final Structure
el_el: Τελική δομή
uk_ua: Остаточна структура

source: Final Index
el_el: Τελικός κατάλογος
uk_ua: Підсумковий індекс

source: Duration of the update
el_el: Διάρκεια ενημέρωσης
uk_ua: Тривалість поновлення

source: This update was done in
el_el: Η ενημέρωση έγινε σε
uk_ua: Це оновлення було зроблено в

source: SQL queries
el_el: Κώδικας SQL
uk_ua: SQL запитів

source: Title:
el_el: Τίτλος:
it_lt: Antraštė:
sk_br: Názov:
uk_ua: Назва:

source: Body:
el_el: Κύριο τμήμα:
it_lt: Tekstas:
sk_br: Telo:
uk_ua: Кузов:

source: Title
el_el: Τίτλος
it_lt: Antraštė
sk_br: Názov
uk_ua: Назва

source: Total since
el_el: Συνολικά από
it_lt: Iš viso nuo
sk_br: Celkom od
uk_ua: Разом з

source: Last month
el_el: Προηγούμενος Μήνας
it_lt: Paskutinio mėnesio
sk_br: Minulý mesiac
uk_ua: Минулого місяця

source: This month
el_el: Τρέχων Μήνας
it_lt: Šio mėnesio
sk_br: Tento mesiac
uk_ua: У цьому місяці

source: Target This month
el_el: Στόχος του μήνα
uk_ua: Цільова У цьому місяці

source: Yesterday
el_el: Χθές
it_lt: Vakar
sk_br: Včera
uk_ua: Вчора

source: Today
el_el: Σήμερα
it_lt: Šiandien
sk_br: Dnes
uk_ua: Сьогодні

source: Visitors
el_el: Επισκέπτες
it_lt: Lankytojai
sk_br: Návštevníkov
uk_ua: Відвідувачі

source: More details
el_el: Περισσότερες λεπτομέρειες
it_lt: Daugiau informacijos
sk_br: Viac informácií
uk_ua: Детальніше

source: NewStatPressUpdate
el_el: Ενημέρωση NewStatPress
it_lt: NewStatPress Atnaujinimas

source: IP
el_el: Διεύθυνση IP

source: URL
it_lt: Universalioji nuoroda
